
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Širina obruba"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Širina obruba";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Boja obruba"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Boja obruba";

/* Class = "NSTextFieldCell"; title = "Širina"; ObjectID = "100010"; */
"100010.title" = "Širina";

/* Class = "NSTextFieldCell"; title = "10 piksela"; ObjectID = "100012"; */
"100012.title" = "10 piksela";

/* Class = "NSTextFieldCell"; title = "Boja linije"; ObjectID = "100027"; */
"100027.title" = "Boja linije";
